"DST" = "DST";
"STD" = "STD";
"Loaded " = "Geladen: ";
" deep space objects" = " Deep-Space-Objekte";
"Loading NV fragment program: " = "Lade NV fragment program: ";
"Error loading NV fragment program: " = "Fehler beim Laden des NV fragment program: ";
"Error in fragment program " = "Fehler im Fragment-Programm ";
"Initializing NV fragment programs . . .\n" = "Initialisiere NV fragment programs . . .\n";
"All NV fragment programs loaded successfully.\n" = "Alle NV fragment programs wurden erfolgreich geladen.\n";
"Initializing ARB fragment programs . . .\n" = "Initialisiere ARB fragment programs . . .\n";
"Galaxy (Hubble type: %s)" = "Galaxie (Hubble-Typ: %s)";
"Loading image from file " = "Lade Bild aus Datei ";
": unrecognized or unsupported image file type.\n" = ": unbekanntes oder nicht unterstütztes Bild-Dateiformat.\n";
"Error opening image file " = "Fehler beim Öffnen der Bilddatei ";
"Error: " = "Fehler: ";
" is not a PNG file.\n" = " ist keine PNG-Datei.\n";
"Error reading PNG image file " = "Fehler beim Lesen der PNG-Bilddatei ";
"Loading model: " = "Lade Modell: ";
"   Model statistics: " = "   Modell-Statistik: ";
" vertices, " = "Vertices, ";
" primitives, " = "Primitive, ";
" materials " = " Materialien ";
" unique)\n" = " einmalig)\n";
"Error loading model '" = "Fehler beim Laden des Modells '";
"%s" = "%s";
"Error in .ssc file (line " = "Fehler in .ssc-Datei (Zeile ";
"parent body '" = "Übergeordnetes Objekt '";
"' of '" = "' von '";
"' not found." = "' nicht gefunden.";
"warning duplicate definition of " = "Warnung: mehrfache Definition von ";
"bad alternate surface" = "fehlerhafte Alternative Oberfläche";
"bad location" = "fehlerhafter (Stand-)Ort";
"' not found.\n" = "' nicht gefunden.\n";
"Bad header for cross index\n" = "Falsches Header-Format im Cross-Index\n";
"Bad version for cross index\n" = "Falsche Version des Cross-Index\n";
"Loading cross index failed at record " = "Laden des Cross-Index fehlgeschlagen bei Eintrag ";
"Bad spectral type in star database, star #" = "Falscher Spektraltyp in Sternkatalog, Stern #";
" stars in binary database\n" = " Sterne im binären Sternkatalog\n";
"Total star count: " = "Gesamtzahl der Sterne: ";
"Error in .stc file (line " = "Fehler in .stc-Datei (Zeile ";
"Invalid star: bad spectral type.\n" = "Ungültiger Eintrag: Spektraltyp fehlerhaft.\n";
"Invalid star: missing spectral type.\n" = "Ungültiger Eintrag: Spektraltyp fehlt.\n";
"Barycenter " = "Schwerezentrum";
" does not exist.\n" = " existiert nicht.\n";
"Invalid star: missing right ascension\n" = "Ungültiger Stern: Fehlender Wert für 'right ascension'\n";
"Invalid star: missing declination.\n" = "Ungültiger Stern: Fehlender Wert für 'declination'.\n";
"Invalid star: missing distance.\n" = "Ungültiger Stern: Fehlender Wert für 'distance'.\n";
"Invalid star: missing magnitude.\n" = "Ungültiger Stern: Fehlender Wert für 'magnitude'.\n";
"Invalid star: absolute (not apparent) magnitude must be specified for star near origin\n" = "Unültiger Stern: Absolute (nicht scheinbare) Magnitude für Stern nahe dem Ursprung benötigt\n";
"Creating tiled texture. Width=" = "Erzeuge gekachelte Textur. Breite=";
", max=" = ", max=";
"Creating ordinary texture: " = "Erzeuge einfache Textur: ";
"Loading NV vertex program: " = "Lade NV vertex program: ";
"Error loading NV vertex program: " = "Fehler beim Laden des NV vertex program: ";
"Error in vertex program " = "Fehler im Vertex program ";
"Loading ARB vertex program: " = "Lade ARB vertex program: ";
"Error loading ARB vertex program: " = "Fehler beim Laden des ARB vertex program: ";
", line " = ", Zeile ";
"Initializing NV vertex programs . . .\n" = "Initialisiere NV vertex programs . . .\n";
"All NV vertex programs loaded successfully.\n" = "Alle NV vertex programs wurden erfolgreich geladen.\n";
"Initializing ARB vertex programs . . .\n" = "Initialisiere ARB vertex programs . . .\n";
"All ARB vertex programs loaded successfully.\n" = "Alle ARB vertex programs wurden erfolgreich geladen.\n";
"Error reading favorites file." = "Fehler beim Einlesen der Favoriten-Datei.";
"Orientation: " = "Ausrichtung: ";
"Error opening script file." = "Fehler beim Öffnen der Skript-Datei.";
"Error opening script '%s'" = "Fehler beim Öffnen des Skripts '%s'";
"Unknown error opening script" = "Unbekannter Fehler beim Öffnen des Skripts";
"Script coroutine initialization failed" = "Initialisierung der Skript-Koroutine ist fehlgeschlagen";
"Invalid filetype" = "Falscher Dateityp";
"Magnitude limit: %.2f" = "Grenz-Magnitude: %.2f";
"Markers enabled" = "Markierungen eingeschaltet";
"Markers disabled" = "Markierungen ausgeschaltet";
"Goto surface" = "Gehe auf die Oberfläche";
"Alt-azimuth mode enabled" = "Alt-Azimut-Modus eingeschaltet";
"Alt-azimuth mode disabled" = "Alt-Azimut-Modus ausgeschaltet";
"Star style: fuzzy points" = "Stern-Darstellung: verschwommene Punkte";
"Star style: points" = "Stern-Darstellung: Punkte";
"Star style: scaled discs" = "Stern-Darstellung: skalierte Scheiben";
"Comet tails enabled" = "Kometenschweife eingeschaltet";
"Comet tails disabled" = "Kometenschweife ausgeschaltet";
"Render path: Basic" = "Renderpfad: Basic";
"Render path: Multitexture" = "Renderpfad: Multitexture";
"Render path: NVIDIA combiners" = "Renderpfad: NVIDIA combiners";
"Render path: OpenGL vertex program" = "Renderpfad: OpenGL vertex program";
"Render path: NVIDIA vertex program and combiners" = "Renderpfad: NVIDIA vertex program and combiners";
"Render path: OpenGL vertex program/NVIDIA combiners" = "Renderpfad: OpenGL vertex program/NVIDIA combiners";
"Render path: OpenGL 1.5 vertex/fragment program" = "Renderpfad: OpenGL 1.5 vertex/fragment program";
"Render path: NVIDIA GeForce FX" = "Renderpfad: NVIDIA GeForce FX";
"Render path: OpenGL 2.0" = "Renderpfad: OpenGL 2.0";
"Auto-magnitude enabled" = "Auto-Magnitude eingeschaltet";
"Auto-magnitude disabled" = "Auto-Magnitude ausgeschaltet";
"Cancel" = "Abbrechen";
"Time and script are paused" = "Zeit und Skript wurden angehalten";
"Time is paused" = "Zeit wurde angehalten";
"Resume" = "Fortsetzen";
"Light travel time:  %.4f yr " = "Lichtlaufzeit:  %.4f Jahre ";
"Light travel time:  %d min  %.1f s" = "Lichtlaufzeit:  %d min  %.1f s";
"Light travel time:  %d h  %d min  %.1f s" = "Lichtlaufzeit:  %d h  %d min  %.1f s";
"Light travel delay included" = "Lichtlaufzeit berücksichtigt";
"Light travel delay switched off" = "Lichtlaufzeit ausgeschaltet";
"Light travel delay ignored" = "Lichtlaufzeit nicht berücksichtigt";
"Using normal surface textures." = "Benutze interpretierende Oberflächentexturen.";
"Using limit of knowledge surface textures." = "Benutze \"Limit of knowledge\"-Oberflächentexturen.";
"Follow" = "Folgen";
"Time: Forward" = "Zeit: vorwärts";
"Time: Backward" = "Zeit: rückwärts";
"Time rate" = "Zeitrate";
"Sync Orbit" = "Synchr. Orbit";
"Lock" = "Verbinden";
"Chase" = "Nacheilen";
"Auto magnitude limit at 45 degrees:  %.2f" = "Auto-Magnitude-Grenzwert bei 45 Grad:  %.2f";
"Ambient light level:  %.2f" = "Streulicht:  %.2f";
"Light gain" = "Lichtverstärkung";
"Bloom enabled" = "Überstrahlung eingeschaltet";
"Bloom disabled" = "Überstrahlung ausgeschaltet";
"Exposure" = "Belichtung";
"GL error: " = "GL-Fehler: ";
"View too small to be split" = "Ansicht zu klein zum Aufteilen";
"Added view" = "Ansicht hinzugefügt";
"ly" = "Lj";
"au" = "AE";
" days" = " Tage";
" hours" = " Stunden";
" minutes" = " Minuten";
"Apparent diameter: " = "Scheinbarer Durchmesser: ";
"Apparent magnitude: " = "Scheinbare Magnitude: ";
"Absolute magnitude: " = "Absolute Magnitude: ";
"RA: " = "RA: ";
"Dec: " = "Dec: ";
"km" = "km";
"Distance: " = "Entfernung: ";
"Star system barycenter\n" = "Schwerezentrum des Sternsystems\n";
"Abs (app) mag: %.2f (%.2f)\n" = "Absolute (scheinb.) Mag: %.2f (%.2f)\n";
"Luminosity: " = "Leuchtkraft: ";
"x Sun" = "x Sonne";
"Class: " = "Klasse: ";
"Neutron star" = "Neutronenstern";
"Black hole" = "Schwarzes Loch";
"Surface temp: " = "Oberflächentemp.: ";
"Radius: " = "Radius: ";
"Rsun" = "Rsol";
"Rotation period: " = "Rotationsperiode: ";
"Planetary companions present\n" = "Planetare Begleiter vorhanden\n";
"Distance from center: " = "Entfernung vom Zentrum: ";
"Temperature: " = "Temperatur: ";
"Apparent mag: %.2f\n" = "Scheinbare Mag: %.2f\n";
"  LT" = "  LT";
"Real time" = "Echtzeit";
"-Real time" = "-Echtzeit";
"Time stopped" = "Zeit angehalten";
" faster" = " schneller";
" slower" = " langsamer";
" (Paused)" = " (Angehalten)";
"FPS: " = "FPS: ";
"\nSpeed: " = "\nGeschwindigkeit: ";
" m/s" = " m/s";
" km/s" = " km/s";
" AU/s" = " AE/s";
" ly/s" = " Lj/s";
"Travelling " = "Objekt wird angeflogen ";
"Track " = "Zentriert halten: ";
"Follow " = "Folge ";
"Sync Orbit " = "Synchr. Orbit: ";
"Lock " = "Verbinden";
"Chase " = "Nacheilen: ";
"FOV: " = "FOV: ";
"Sun" = "Sonne";
"Target name: " = "Name des Ziels: ";
" at " = " bei ";
" fps" = " fps";
"  Recording" = "  Aufnahme";
"  Paused" = "  Angehalten";
"F11 Start/Pause    F12 Stop" = "F11 Start/Pause    F12 Beenden";
"Edit Mode" = "Editier-Modus";
"Loading solar system catalog: " = "Lade Sonnensystem-Katalog: ";
"Loading " = "Lade ";
"License file 'License.txt' is missing!" = "Lizenz-Datei 'License.txt' fehlt!";
"Error reading configuration file." = "Fehler beim Einlesen der Konfigurationsdatei.";
"Initialization of SPICE library failed." = "Initialisierung der SPICE-Bibliothek ist fehlgeschlagen.";
"Cannot read star database." = "Konnte Stern-Datenbank nicht einlesen.";
"Error opening deepsky catalog file." = "Fehler beim Öffnen des DSO-Katalogs.";
"Error opening solar system catalog.\n" = "Fehler beim Öffnen des Sonnensystem-Katalogs.\n";
"Error opening asterisms file." = "Fehler beim Öffnen der Asterismen-Datei.";
"Error opening constellation boundaries files." = "Fehler beim Öffnen der Sternbildgrenzen-Dateien.";
"render path: " = "Render-Pfad: ";
"Failed to initialize renderer" = "Initialisierung des Renderers fehlgeschlagen";
"Error loading font; text will not be visible.\n" = "Fehler beim Laden der Schriftdaten, keine Textanzeige möglich.\n";
"Error reading cross index " = "Fehler beim Einlesen des Cross-Index ";
"Loaded cross index " = "Cross-Index eingelesen ";
"Error opening " = "Fehler beim Öffnen von ";
"Error reading star names file\n" = "Fehler beim Einlesen der Sternnamen-Datei\n";
"Error reading stars file\n" = "Fehler beim Einlesen der Stern-Datei\n";
"Error opening star catalog " = "Fehler beim Öffnen des Sternkataloges ";
"Error in creating ogg file %s for capture.\n" = "Fehler beim Erzeugen der Videodatei %s.\n";
"Internal Ogg library error." = "Interner Fehler in der Ogg-Bibliothek.";
"OggTheoraCapture::start() - Theora video: %s %.2f(%d/%d) fps quality %d %dx%d offset (%dx%d)\n" = "OggTheoraCapture::start() - Theora video: %s %.2f(%d/%d) fps quality %d %dx%d offset (%dx%d)\n";
"OggTheoraCapture::cleanup() - wrote %d frames\n" = "OggTheoraCapture::cleanup() - wrote %d frames\n";
"Settings" = "Einstellungen";
"Vendor: " = "Anbieter: ";
"Renderer: " = "Renderer: ";
"Version: " = "Version: ";
"GLSL version: " = "GLSL-Version: ";
"Max simultaneous textures: " = "Maximale Anzahl simultaner Texturen: ";
"Max texture size: " = "Maximale Texturgröße: ";
"Max cube map size: " = "Maximale Cube-Map-Texturgröße: ";
"Point size range: " = "Bereich der Punktgröße: ";
"Supported Extensions:" = "Unterstützte Erweiterungen:";
"Windowed Mode" = "Fenstermodus";
"Asteroids" = "Asteroiden";
"Comets" = "Kometen";
"Invisibles" = "Unsichtbare Objekte";
"Moons" = "Monde";
"Planets" = "Planeten";
"Spacecraft" = "Raumfahrzeuge";
"Goto" = "Gehe zu";
"Follow" = "Folgen";
"Sync Orbit" = "Synchr. Orbit";
"Info" = "Info";
"Reference Vectors" = "Referenzvektoren";
"Show Body Axes" = "Körperachsen anzeigen";
"Show Frame Axes" = "Koordinatenachsen anzeigen";
"Show Sun Direction" = "Richtung zur Sonne anzeigen";
"Show Velocity Vector" = "Geschwindigkeitsvektor anzeigen";
"Show Planetographic Grid" = "Gradnetz des Planeten anzeigen";
"Show Terminator" = "Terminator anzeigen";
"Satellites" = "Satelliten";
"Alternate Surfaces" = "Alternative Oberflächen";
"Orbiting Bodies" = "Umlaufende Objekte";
"Unmark" = "Markierung aufheben";
"Mark" = "Markierung setzen";
"Loading: " = "Lade: ";
"LANGUAGE" = "de";
"WinLangID" = "407";
"Copied URL" = "URL kopiert";
"Loading URL" = "Lade URL";
"Error opening script" = "Fehler beim Öffnen des Skripts";
"Error loading script" = "Fehler beim Laden des Skripts";
"Running script" = "Starte Skript";
"Planet" = "Planet";
"Satellite" = "Satellit";
"Date" = "Datum";
"Start" = "Start";
"Duration" = "Dauer";
"Earth" = "Erde";
"Jupiter" = "Jupiter";
"Saturn" = "Saturn";
"Uranus" = "Uranus";
"Neptune" = "Neptun";
"Pluto" = "Pluto";
"Name" = "Name";
"Distance (ly)" = "Entfernung (Lichtjahre)";
"App. mag" = "Scheinb. Mag.";
"Abs. mag" = "Abs. Mag.";
"Type" = "Typ";
"Universal Time" = "Universalzeit";
"Local Time" = "Lokalzeit";
"Time Zone Name" = "Zeitzone";
"UTC Offset" = "UTC-Versatz";
"Celestial Browser" = "Himmels-Browser";
"Moon" = "Mond";
"Asteroid" = "Asteroid";
"Comet" = "Komet";
"Invisible" = "Unsichtbares Objekt";
"Barycenter" = "Schwerezentrum";
"Small Body" = "Kleinkörper";
"Dwarf Planet" = "Zwergplanet";
"-" = "-";
"Eclipse Finder" = "Finsternis-Suche";
"Add Bookmark" = "Lesezeichen hinzufügen";
"Add a bookmark for the current document" = "Lesezeichen für aktuelles Dokument hinzufügen";
"Add Relative Bookmark" = "Relatives Lesezeichen hinzufügen";
"Add a relative bookmark for the current document" = "Relatives Lesezeichen für das aktuelle Dokument hinzufügen";
"Add Settings Bookmark" = "Lesezeichen für Einstellungen hinzufügen";
"Add a settings bookmark for the current document" = "Lesezeichen für Einstellungen des aktuellen Dokuments hinzufügen";
"Edit your bookmark collection in a separate window" = "Die Lesezeichensammlung in einem eigenen Fenster bearbeiten";
"New Folder..." = "Neuer Ordner...";
"Create a new bookmark folder in this menu" = "Neuen Lesezeichen-Ordner in diesem Menü anlegen";
"Can't add bookmark with empty URL" = "Ein Lesezeichen mit leerem URL kann nicht angelegt werden";
"Something seems to be wrong with your installation of Celestia. The splash screen directory couldn't be found. \nStart-up will continue, but Celestia will probably be missing some data files and may not work correctly, please check your installation." = "Ihre Celestia-Installation scheint fehlerhaft zu sein. Das Verzeichnis des Startbildschirms konnte nicht gefunden werden. \nDer Start wird fortgesetzt, aber einige Dateien werden möglicherweise nicht zur Verfügung stehen und Celestia wird nicht korrekt arbeiten. Bitte überprüfen Sie Ihre Installation.";
"Go to URL..." = "Gehe zu URL...";
"Go to Long/Lat..." = "Gehe zu Long/Lat...";
"Back" = "Zurück";
"Forward" = "Vorwärts";
"Home" = "Gehe zur Sonne";
"Bookmarks" = "Lesezeichen";
"Full Screen" = "Vollbild";
"Copy URL" = "Kopiere URL";
"Set Time..." = "Zeit einstellen...";
"Set Time to Now" = "Zeit auf aktuelle Zeit setzen";
"Accelerate Time" = "Zeit beschleunigen";
"Decelerate Time" = "Zeit verlangsamen";
"Accelerate Time (x2)" = "Zeit beschleunigen (x2)";
"Decelerate Time (/2)" = "Zeit verlangsamen (/2)";
"Pause Time" = "Zeit anhalten";
"Reverse Time" = "Zeit rückwärts laufen lassen";
"Split View Vertically" = "Ansicht vertikal aufteilen";
"Split View Horizontally" = "Ansicht horizontal aufteilen";
"Cycle View" = "Zur nächsten Ansicht wechseln";
"Single View" = "Einzelansicht";
"Delete View" = "Ansicht entfernen";
"Frames Visible" = "Rahmen sichtbar";
"Active Frame Visible" = "Aktiver Rahmen sichtbar";
"Synchronize Time" = "Zeit synchronisieren";
"Alt-Azimuth Mode" = "Alt-Azimut-Modus";
"Go To Surface" = "Gehe auf die Oberfläche";
"Show Stars" = "Sterne anzeigen";
"Show Planets" = "Planeten anzeigen";
"Show Galaxies" = "Galaxien anzeigen";
"Show Globulars" = "Kugelsternhaufen anzeigen";
"Show Partial Trajectories" = "Flugbahn-Teilstücke anzeigen";
"Show Nebulae" = "Nebel anzeigen";
"Show Open Clusters" = "Offene Sternhaufen anzeigen";
"Show Constellations" = "Sternbilder anzeigen";
"Show CloudMaps" = "Wolken anzeigen";
"Show Cloud Shadows" = "Wolkenschatten anzeigen";
"Show Orbits" = "Orbitlinien anzeigen";
"Show Asteroid Orbits" = "Asteroidenorbits anzeigen";
"Show Comet Orbits" = "Kometenorbits anzeigen";
"Show Moon Orbits" = "Mondorbits anzeigen";
"Show Star Orbits" = "Sternorbits anzeigen";
"Show Planet Orbits" = "Planetenorbits anzeigen";
"Show Spacecraft Orbits" = "Raumfahrzeugorbits anzeigen";
"Show Celestial Grid" = "Himmelsraster anzeigen";
"Show Night Side Lights" = "Lichter auf der Nachtseite anzeigen";
"Show Markers" = "Markierungen anzeigen";
"Show Atmospheres" = "Atmosphären anzeigen";
"Show Smooth Orbit Lines" = "Geglättete Orbit-Linien anzeigen";
"Show Eclipse Shadows" = "Finsternis-Schatten anzeigen";
"Cycle Star Mode" = "Sterndarstellung wechseln";
"Show Ring Shadows" = "Ring-Schatten anzeigen";
"Show Boundaries" = "Sternbildgrenzen anzeigen";
"Auto Magnitudes" = "Auto-Magnitude";
"Show Comet Tails" = "Kometenschweife anzeigen";
"Show Star Labels" = "Sternnamen anzeigen";
"Show Planet Labels" = "Planetennamen anzeigen";
"Show Moon Labels" = "Mondnamen anzeigen";
"Show Comet Labels" = "Kometennamen anzeigen";
"Show Constellation Labels" = "Sternbildnamen anzeigen";
"Constellation Labels in Latin" = "Sternbildnamen in Latein";
"Show Galaxy Labels" = "Galaxienamen anzeigen";
"Show Globular Labels" = "Bezeichnungen der Kugelsternhaufen anzeigen";
"Show Nebula Labels" = "Nebel-Bezeichnungen anzeigen";
"Show Open Cluster Labels" = "Bezeichnungen offener Sternhaufen anzeigen";
"Show Asteroid Labels" = "Asteroidennamen anzeigen";
"Show Spacecraft Labels" = "Raumfahrzeugnamen anzeigen";
"Show Location Labels" = "Standortmarkierungen anzeigen";
"Display Local Time" = "Lokale Zeit anzeigen";
"Show City Locations" = "Standorte der Städte anzeigen";
"Show Observatory Locations" = "Standorte der Observatorien anzeigen";
"Show Landing Sites Locations" = "Standorte der Landeplätze anzeigen";
"Show Crater Locations" = "Standorte der Krater anzeigen";
"Show Mons Locations" = "Lage der \"Montes\" anzeigen";
"Show Terra Locations" = "Lage der \"Terrae\" anzeigen";
"Show Vallis Locations" = "Lage der \"Valles\" anzeigen";
"Show Mare Locations" = "Lage der \"Maria\" anzeigen";
"Show Other Locations" = "Andere (Stand-)Orte anzeigen";
"Wireframe Mode" = "Drahtgitter-Modus";
"Center on Orbit" = "Orbit zentrieren";
"Basic" = "Einfach";
"Multitexture" = "Multitextur";
"NvCombiners" = "NVCombiners";
"DOT3 ARBVP" = "DOT3 ARBVP";
"NvCombiner NvVP" = "NvCombiner NvVP";
"NvCombiner ARBVP" = "NvCombiner ARBVP";
"ARBFP ARBVP" = "ARBFP ARBVP";
"NV30" = "NV30";
"OpenGL 2.0" = "OpenGL 2.0";
"Cycle OpenGL Render Path" = "OpenGL-Renderpfad wechseln";
"Sync framerate to video refresh rate" = "Berechnung mit Bildwiederholrate synchronisieren";
"Grab Image" = "Bildschirmfoto erstellen";
"Capture Video" = "Video aufzeichnen";
"OpenGL info" = "OpenGL-Informationen";
"Show Bookmark Toolbar" = "Lesezeichen-Leiste anzeigen";
"OpenGL Info" = "OpenGL-Informationen";
"UTC" = "UTC";
"This version of Celestia was not built with support for movie recording." = "Diese Celestia-Version unterstützt keine Video-Aufnahme.";
"Go to URL" = "Gehe zu URL";
"Enter URL" = "URL eingeben";
"Object: " = "Objekt: ";
"Longitude: " = "Längengrad: ";
"East" = "Ost";
"West" = "West";
"Latitude: " = "Breitengrad: ";
"North" = "Nord";
"South" = "Süd";
"Altitude: " = "Höhe: ";
"Celestia encountered an error while processing your script" = "Celestia ist bei der Abarbeitung des Skripts auf einen Fehler gestoßen";
"Celestia" = "Celestia";
"Use alternate configuration file" = "Verwende alternative Konfigurationsdatei";
"Use alternate installation directory" = "Verwende alternatives Installationsverzeichnis";
"Use as additional \"extras\" directory" = "Als zusätzliches \"Extras\"-Verzeichnis verwenden";
"Start fullscreen" = "Starte im Vollbild";
"Disable splash screen" = "Splash-Screen abschalten";
"Start and go to url" = "Starte und gehe zu URL";
"_: NAME OF TRANSLATORS\\nYour names" = "Steffen Schreiber, Christian Lenz, Andreas Wagner, Ulrich Dickmann";
"_: EMAIL OF TRANSLATORS\\nYour emails" = "schreiberste@web.de, pr-celestia@arcor.de, wagnerand@web.de, celestia-deutsch@gmx.net";
"Celestia Preferences" = "Celestia-Einstellungen";
"Rendering" = "Darstellung";
"Show" = "Anzeigen";
"Stars" = "Sterne";
"Galaxies" = "Galaxien";
"Nebulae" = "Nebel";
"Open Clusters" = "Offene Sternhaufen";
"Atmospheres" = "Atmosphären";
"Clouds" = "Wolken";
"Cloud Shadows" = "Wolkenschatten";
"Night Side Lights" = "Lichter auf der Nachtseite";
"Eclipse Shadows" = "Finsternis-Schatten";
"Comet Tails" = "Kometenschweife";
"Orbits" = "Orbit-Linien";
"Partial Trajectories" = "Flugbahn-Teilstücke";
"Smooth Orbit Lines" = "Geglättete Orbit-Linien";
"Celestial Grid" = "Himmelsraster";
"Constellations" = "Sternbilder";
"Markers" = "Markierungen";
"Ring Shadows" = "Ringschatten";
"Constellation Boundaries" = "Sternbildgrenzen";
"Orbits / Labels" = "Orbits / Bezeichnungen";
"Labels" = "Bezeichnungen";
"Constellations in Latin" = "Sternbildnamen in Latein";
"Spacecrafts" = "Raumfahrzeuge";
"Locations" = "(Stand-)Orte";
"Ambient Light" = "Streulicht";
"Limiting Magnitude" = "Grenz-Magnitude";
"Info Text" = "Infotext";
"Level: " = "Grad: ";
"None" = "Keiner";
"Terse" = "Knapp";
"Verbose" = "Ausführlich";
"Textures" = "Texturen";
"Resolution: " = "Auflösung: ";
"Low" = "Gering";
"Medium" = "Mittel";
"High" = "Hoch";
"Automatic FOV" = "Automatisches FOV";
"Screen DPI: " = "Bildschirm DPI: ";
"Viewing Distance (cm): " = "Betrachtungsabstand (cm): ";
"Cities" = "Städte";
"Observatories" = "Observatorien";
"Landing Sites" = "Landeplätze";
"Craters" = "Krater";
"Mons" = "Mons";
"Terra" = "Terra";
"Vallis" = "Vallis";
"Mare" = "Mare";
"Other" = "Andere";
"Minimum Feature Size" = "Minimale Größe";
"Date/Time" = "Datum/Zeit";
"Display" = "Anzeige";
"Timezone: " = "Zeitzone: ";
"Format: " = "Format: ";
"Local Format" = "Lokales Format";
"Set" = "Einstellen";
"Local Time is only supported for dates between 1902 and 2037.\n" = "Lokalzeit wird nur für Daten zwischen 1902 und 2037 unterstützt.\n";
"Julian Date: " = "Julianisches Datum: ";
"Now" = "Jetzt";
"\nSelection: " = "\nAuswahl: ";
"Include Light Travel Time" = "Lichtlaufzeit berücksichtigen";
"Ignore Light Travel Time " = "Lichtlaufzeit ignorieren";
"OpenGL" = "OpenGL";
"Key Bindings" = "Tastenbelegung";
"<b>Unextended OpenGL 1.1</b>" = "<b>Unextended OpenGL 1.1</b>";
"<b>Multiple textures and the ARB_texenv_combine extension</b>" = "<b>Multiple textures and the ARB_texenv_combine extension</b>";
"<b>NVIDIA combiners, no vertex programs</b>" = "<b>NVIDIA combiners, no vertex programs</b>";
"<b>ARB_texenv_DOT3 extension, ARB_vertex_program extension</b>" = "<b>ARB_texenv_DOT3 extension, ARB_vertex_program extension</b>";
"<b>NVIDIA Combiners, NV_vertex_program extension</b><br> provide bump mapping, ring shadows, and specular highlights on any Geforce or ATI Radeon graphics card, though NvCombiner ARBVP is a slightly better option for Geforce users" = "<b>NVIDIA Combiners, NV_vertex_program extension</b><br> Erlaubt die Darstellung mit Bump-Mapping, Ring-Schatten und Glanzlichtern auf jeder Geforce- oder ATI-Radeon-Grafikkarte. NvCombiner ARBVP ist allerdings eine etwas bessere Option für Geforce-Benutzer";
"<b>NVIDIA Combiners, ARB_vertex_program extension</b>" = "<b>NVIDIA Combiners, ARB_vertex_program extension</b>";
"<b>ARB_fragment_program and ARB_vertex_program extensions</b><br>provide advanced effects on Geforce FX and Radeon 9700 cards" = "<b>ARB_fragment_program and ARB_vertex_program extensions</b><br>Erlaubt fortgeschrittene Effekte auf Geforce-FX- und Radeon-9700-Karten";
"<b>NV_fragment_program and ARB_vertex_program extensions</b>" = "<b>NV_fragment_program and ARB_vertex_program extensions</b>";
"<b>OpenGL 2.0 Shading Language</b>" = "<b>OpenGL 2.0 Shading Language</b>";
"File %1 does not exist, using default configuration file %2/celestia.cfg" = "Datei %1 existiert nicht, verwende Standard-Konfigurationsdatei %2/celestia.cfg";
"Directory %1 does not exist, using default %2" = "Verzeichnis %1 existiert nicht, verwende Voreinstellung %2";
"Extras directory %1 does not exist" = "Extras-Verzeichnis %1 existiert nicht";
"Abs (app) mag: " = "Abs. (scheinb.) Mag.: ";
"Surface Temp: " = "Oberflächentemp.:";
"Marked objects" = "Markierte Objekte";
"Select" = "Auswählen";
"Center" = "Zentrieren";
"Synch Orbit" = "Synchr. Orbit";
"Unmark All" = "Alle Markierungen aufheben";
"Diamond" = "Raute";
"Triangle" = "Dreieck";
"Square" = "Quadrat";
"Filled Square" = "Gefülltes Quadrat";
"Plus" = "Plus";
"X" = "X";
"Left Arrow" = "Pfeil nach links";
"Right Arrow" = "Pfeil nach rechts";
"Up Arrow" = "Pfeil nach oben";
"Down Arrow" = "Pfeil nach unten";
"Circle" = "Kreis";
"Disk" = "Scheibe";
"Normal" = "Normal";
"Small Bodies" = "Kleinkörper";
"Dwarf Planets" = "Zwergplaneten";
"Duration: %1" = "Dauer: %1";
"Size: %1 MB" = "Größe: %1 MB";
"Current size: %1 x %2" = "Aktuelle Größe: %1 x %2";
"Current width: %1 x %2" = "Aktuelle Breite: %1 x %2";
"Current height: %1 x %2" = "Aktuelle Höhe: %1 x %2";
"You must specify a file name." = "Sie müssen einen Dateinamen angeben.";
"Error initializing movie capture." = "Fehler bei der Initialisierung der Videoaufzeichnung.";
"Navigation" = "Navigation";
"Options" = "Optionen";
"Objects" = "Objekte";
"OpenGL Render Path" = "OpenGL-Render-Pfad";
"Time" = "Zeit";
"MultiView" = "Mehrfachansicht";
"Main Toolbar" = "Haupt-Werkzeugleiste";
"Dist." = "Entf.";
"App. Mag." = "Scheinb. Mag.";
"Abs. Mag." = "Abs. Mag.";
"With Planets" = "Mit Planeten";
"Brightest (Abs.)" = "Hellste (Abs.)";
"Brightest (App.)" = "Hellste (Scheinb.)";
"Nearest" = "Nächste";
"Close" = "Schließen";
"Alt+C" = "Alt+C";
"Refresh" = "Aktualisieren";
"End" = "Ende";
"Search parameters" = "Suchparameter";
"Solar Eclipses" = "Sonnenfinsternisse";
"On:" = "Auf:";
"Moon Eclipses" = "Mondfinsternisse";
"Search" = "Suche";
"To:" = "Nach:";
"From:" = "Von:";
"Close" = "Schließen";
"Video Capture" = "Videoaufzeichnung";
"Save As:" = "Speichern unter:";
"*.ogg" = "*.ogg";
"Aspect Ratio:" = "Seitenverhältnis:";
"Current" = "Aktuell";
"11:9" = "11:9";
"4:3" = "4:3";
"16:9" = "16:9";
"Image Size:" = "Bildgröße:";
"Frame Rate:" = "Bildrate:";
"Video Quality:" = "Videoqualität:";
"Play Video when capture is done" = "Video nach Beenden der Aufnahme abspielen";
"Usage" = "Verwendung";
"<p>Press <b>F11</b> to start/pause recording<br>\nPress <b>F12</b> to stop</p>\n\n<p>Note that resizing the main window will not be possible until the end of the capture</p>" = "<p>Drücken Sie <b>F11</b> zum Starten/Pausieren der Aufnahme.<br>\nDrücken Sie <b>F12</b> zum Beenden.</p>\n\n<p>Beachten Sie, dass die Fenstergröße bis zum Ende der Aufnahme nicht verändert werden kann.</p>";
"OK" = "OK";
"Cancel" = "Abbruch";
"Mercury" = "Merkur";
"Venus" = "Venus";
"Mars" = "Mars";
"Phobos" = "Phobos";
"Deimos" = "Deimos";
"Amalthea" = "Amalthea";
"Io" = "Io";
"Europa" = "Europa";
"Ganymede" = "Ganymed";
"Callisto" = "Kallisto";
"Prometheus" = "Prometheus";
"Pandora" = "Pandora";
"Epimetheus" = "Epimetheus";
"Janus" = "Janus";
"Mimas" = "Mimas";
"Enceladus" = "Enceladus";
"Tethys" = "Tethys";
"Dione" = "Dione";
"Rhea" = "Rhea";
"Titan" = "Titan";
"Hyperion" = "Hyperion";
"Iapetus" = "Iapetus";
"Phoebe" = "Phoebe";
"Miranda" = "Miranda";
"Ariel" = "Ariel";
"Umbriel" = "Umbriel";
"Titania" = "Titania";
"Oberon" = "Oberon";
"Larissa" = "Larissa";
"Proteus" = "Proteus";
"Triton" = "Triton";
"Nereid" = "Nereid";
"Pluto-Charon" = "Pluto-Charon";
"Charon" = "Charon";
"NORTH AMERICA" = "NORDAMERIKA";
"SOUTH AMERICA" = "SÜDAMERIKA";
"EURASIA" = "EURASIEN";
"AFRICA" = "AFRIKA";
"AUSTRALIA" = "AUSTRALIEN";
"ANTARCTICA" = "ANTARKTIS";
"NORTH ATLANTIC OCEAN" = "NORDATLANTIK";
"SOUTH ATLANTIC OCEAN" = "SÜDATLANTIK";
"NORTH PACIFIC OCEAN" = "NORDPAZIFIK";
"SOUTH PACIFIC OCEAN" = "SÜDPAZIFIK";
"INDIAN OCEAN" = "INDISCHER OZEAN";
"ARCTIC OCEAN" = "ARKTISCHER OZEAN";
"Milky Way" = "Milchstraße";
"SMC" = "Kleine Magellansche Wolke";
"LMC" = "Große Magellansche Wolke";
"Solar System Barycenter" = "Schwerezentrum des Sternsystems";
"File" = "Datei";
"Open Script..." = "Skript laden...";
"Scripts" = "Skripte";
"Placeholder" = "Platzhalter";
"Capture Image...\tF10" = "Bild aufzeichnen...\tF10";
"Capture Movie...\tShift+F10" = "Video aufzeichnen...\tShift+F10";
"Exit" = "Beenden";
"Select Sol\tH" = "Sonne auswählen\tH";
"Tour Guide..." = "Interessante Ziele...";
"Select Object..." = "Objekt auswählen...";
"Goto Object..." = "Gehe zu...";
"Center Selection\tC" = "Auswahl zentrieren\tC";
"Go to Selection\tG" = "Gehe zur Auswahl\tG";
"Follow Selection\tF" = "Folge Auswahl\tF";
"Sync Orbit Selection\tY" = "Synchr. Orbit um Auswahl\tY";
"Track Selection\tT" = "Auswahl zentriert halten\tT";
"Solar System Browser..." = "Sonnensystem-Browser...";
"Star Browser..." = "Sternkatalog...";
"Eclipse Finder" = "Finsternis-Suche";
"Time" = "Zeit";
"10x Faster\tL" = "10x Schneller\tL";
"10x Slower\tK" = "10x Langsamer\tk";
"Freeze\tSpace" = "Anhalten\tSpace";
"Reverse Time\tJ" = "Zeit rückwärts laufen lassen\tJ";
"Set Time..." = "Zeit einstellen...";
"Show Local Time" = "Lokalzeit anzeigen";
"Render" = "Darstellung";
"Select Display Mode..." = "Anzeigemodus wählen...";
"Toggle Full Screen\tAlt+Enter" = "Vollbild ein/aus\tAlt+Enter";
"View Options..." = "Anzeigeoptionen...";
"Locations..." = "(Stand-)Orte...";
"More Stars Visible\t]" = "Mehr Sterne sichtbar\t]";
"Fewer Stars Visible\t[" = "Weniger Sterne sichtbar\t[";
"Auto Magnitude\tCtrl+Y" = "Auto-Magnitude\tCtrl+Y";
"Star Style" = "Sterndarstellung";
"Fuzzy Points" = "Verschwommene Punkte";
"Points" = "Punkte";
"Scaled Discs" = "Skalierte Scheiben";
"Ambient Light" = "Streulicht";
"None" = "Keines";
"Low" = "Gering";
"Medium" = "Mittel";
"Texture Resolution" = "Auflösung der Texturen";
"High" = "Hoch";
"Antialiasing\tCtrl+X" = "Kantenglättung\tCtrl+X";
"View" = "Ansicht";
"Split Horizontally\tCtrl+R" = "Ansicht horizontal aufteilen\tCtrl+R";
"Split Vertically\tCtrl+U" = "Ansicht vertikal aufteilen\tCtrl+U";
"Delete Active View\tDEL" = "Aktive Ansicht löschen\tDEL";
"Single View\tCtrl+D" = "Einzelansicht\tCtrl+D";
"Show Frames" = "Rahmen anzeigen";
"Synchronize Time" = "Zeit synchronisieren";
"Bookmarks" = "Lesezeichen";
"Add Bookmarks..." = "Lesezeichen hinzufügen";
"Organize Bookmarks..." = "Lesezeichen verwalten...";
"Help" = "Hilfe";
"Run Demo" = "Demo starten";
"Controls" = "Steuerung";
"OpenGL Info" = "OpenGL-Informationen";
"License" = "Lizenz";
"About Celestia" = "Über Celestia";
"About Celestia" = "Über Celestia";
"OK" = "OK";
"Copyright (C) 2001-2009, Celestia Development Team" = "Copyright (C) 2001-2008, Celestia Development Team";
"http://www.shatters.net/celestia" = "http://www.shatters.net/celestia";
"Celestia is free software and comes with absolutely no warranty." = "Celestia ist freie Software und es wird keinerlei Garantie übernommen.";
"Authors" = "Autoren";
"Chris Laurel" = "Chris Laurel";
"Clint Weisbrod" = "Clint Weisbrod";
"Fridger Schrempp" = "Fridger Schrempp";
"Christophe Teyssier" = "Christophe Teyssier";
"Grant Hutchison" = "Grant Hutchison";
"Pat Suwalski" = "Pat Suwalski";
"Toti" = "Toti";
"Da Woon Jung" = "Da Woon Jung";
"Hank Ramsey" = "Hank Ramsey";
"Bob Ippolito" = "Bob Ippolito";
"Vincent Giangiulio" = "Vincent Giangiulio";
"Select Object" = "Objekt auswählen";
"Object Name" = "Objektname";
"License" = "Lizenz";
"Celestia Controls" = "Celestia-Steuerung";
"OpenGL Driver Info" = "OpenGL-Treiberinformationen";
"Set Simulation Time" = "Setze Simulationszeit";
"Time Zone: " = "Zeitzone: ";
"Set To Current Time" = "Setze auf aktuelle Zeit";
"Add Bookmark" = "Lesezeichen hinzufügen";
"Create in >>" = "Erzeuge in >>";
"New Folder..." = "Neuer Ordner...";
"Solar System Browser" = "Sonnensystem-Browser";
"Solar System" = "Sonnensystem";
"Go To" = "Gehe zu";
"Solar System Objects" = "Objekte im Sonnensystem";
"Star Browser" = "Sternkatalog";
"Brightest" = "Hellste";
"With planets" = "Mit Planeten";
"Refresh" = "Aktualisieren";
"Star Search Criteria" = "Suchkriterien für Sterne";
"Maximum Stars Displayed in List" = "Maximale Anzahl von Sternen in der Liste";
"Tour Guide" = "Interessante Ziele";
"Go To" = "Gehe zu";
"Select your destination:" = "Ziel auswählen:";
"Go to Object" = "Gehe zu";
"radii" = "Radien";
"Object" = "Objekt";
"Long." = "Längengrad";
"Lat." = "Breitengrad";
"Distance" = "Entfernung";
"Size:" = "Größe:";
"Frame rate:" = "Bildrate:";
"Select Display Mode" = "Anzeigemodus auswählen";
"Resolution" = "Auflösung";
"View Options" = "Anzeigeoptionen";
"Globulars" = "Kugelsternhaufen";
"Grids" = "Koordinatennetze";
"Celestial" = "Himmel";
"Horizontal" = "Horizontal";
"Galactic" = "Galaktisch";
"Ecliptic" = "Ekliptikal";
"Minor Moons" = "Kleine Monde";
"DSO Labels" = "DSO-Bezeichnungen";
"Diagrams" = "Linien";
"Boundaries" = "Grenzen";
"Latin Names" = "Lateinische Namen";
"Information Text" = "Infotext";
"Filter Stars" = "Sterne filtern";
"Montes (Mountains)" = "Montes (Berge)";
"Maria (Seas)" = "Maria (Meere)";
"Valles (Valleys)" = "Valles (Täler)";
"Terrae (Land masses)" = "Terrae (Landmassen)";
"Volcanoes" = "Vulkane";
"Other features" = "Andere Merkmale";
"Label Features" = "Merkmale beschriften";
"Show Features" = "Merkmale anzeigen";
"Minimum Labeled Feature Size" = "Minimale Größe beschrifteter Merkmale";
"Add New Bookmark Folder" = "Neuen Lesezeichenordner hinzufügen";
"Folder Name" = "Ordnername";
"Organize Bookmarks" = "Lesezeichen verwalten";
"Rename..." = "Umbenennen...";
"Delete" = "Entfernen";
"Rename Bookmark or Folder" = "Lesezeichen oder Ordner umbenennen";
"New Name" = "Neuer Name";
"Compute" = "Berechne";
"Set Date and Go to Planet" = "Zeit setzen und zum Planeten gehen";
"Lunar Eclipses" = "Mondfinsternisse";
"Jan" = "Jan";
"Feb" = "Feb";
"Mar" = "Mär";
"Apr" = "Apr";
"May" = "Mai";
"Jun" = "Jun";
"Jul" = "Jul";
"Aug" = "Aug";
"Sep" = "Sep";
"Oct" = "Okt";
"Nov" = "Nov";
"Dec" = "Dez";
